/**
 * 功能描述：
 * 使用方法：
 * 注意事项：
 * 引入来源：
 * 作用：
 * Create by Liuyutao on 2019/2/15
 */
export default [
  [           // 1分
    [27,'态度蛮横'],
    [28,'不关心患者'],
    [29,'性格暴躁无耐心'],
    [30,'形象差衣着脏乱'],
    [31,'额外索取费用'],
    [32,'庸医害人'],
    [33,'误诊'],
    [34,'延误病情']
  ],
  [           // 2分
    [19,'态度蛮横'],
    [20,'不关心患者'],
    [21,'性格暴躁无耐心'],
    [22,'形象差衣着脏乱'],
    [23,'额外索取费用'],
    [24,'庸医害人'],
    [25,'误诊'],
    [26,'延误病情']
  ],[       // 3分
    [15,'态度一般'],
    [16,'疗效一般'],
    [17,'病情无明显好转'],
    [18,'中规中矩']
  ],
  [        // 4分
    [8,'待患者如亲人'],
    [9,'耐心细致'],
    [10,'不辞辛劳'],
    [11,'医德高尚'],
    [12,'白衣天使'],
    [13,'妙手回春'],
    [14,'医术精湛']
  ],
  [       // 5分
    [1,'待患者如亲人'],
    [2,'耐心细致'],
    [3,'不辞辛劳'],
    [4,'医德高尚'],
    [5,'白衣天使'],
    [6,'妙手回春'],
    [7,'医术精湛']
  ]];
