<template>
    <section class="al-router-view" >
        <!--<header class="al-indexHeader" data-alcode-mod='401' id="header">
            <figure class="al-indexHeaderItem">
                <a href="javascript:void(0)">
                    <img src="//img50.allinmd.cn/pages/personal/arrow_back.png" alt="">
                </a>
            </figure>
            <figure class="al-indexHeaderItem">
                <h1>中国骨科菁英会</h1>
            </figure>
            <figure class="al-indexHeaderItem">
                <h1>&nbsp;</h1>
            </figure>
        </header>-->
        <section class="al-introduction eliteClub-article">
            <article class="al-introduction-item">
                <h3 class="small-title produce-title">中国骨科菁英会总章程</h3>
                <div class="paragraph-content">
                    <h5 class="chapter">第一章  总则</h5>
                    <p class="paragraph-part">
                        第一条 名称：中国骨科菁英会<br/>
                        第二条 宗旨：中国骨科菁英会（以下简称菁英会）汇集骨科领域的青年菁英人才，通过专业知识的分享与传递，领导力的培养，不断发掘和培养中国骨科未来的领军人才，带领中国骨科走向更高层次的国际舞台，使中国骨科成为世界舞台上不可或缺的重要力量。<br/>
                        菁英会以打造中国骨科阶梯式的人才队伍与菁英社团为使命，旨在引领中国骨科未来发展的全新模式，建立高层次全方位的国内与国际的骨科交流平台。<br/>
                        第三条 理念：引领医疗、学术，引领教育，引领创新，引领国际化。<br/>
                    </p>
                    <h5 class="chapter">第二章  创始与发起</h5>
                    <p class="paragraph-part">
                    第四条 创始人  王岩<br/>
                    第五条 创始发起时间  公元2014年<br/>
                    </p>
                    <h5 class="chapter">第三章  组织架构</h5>
                    <p class="paragraph-part">第六条 菁英会的组织架构：<br/>
                    （一）菁英会下设脊柱，关节，创伤、运动医学等各骨科亚专业分支机构及菁英会秘书处；<br/>
                    （二）菁英会设总干事1名，骨科各专业分设主席1名，副主席2名，执行委员5-7名；会员若干名；<br/>
                    （三）菁英会秘书处为常设机构，处理菁英会各项工作，并配合各骨科亚专业分支机构进行日常管理工作，包括组织召开菁英会年度会员大会、协助各专业开展菁英会学术相关活动、组织换届选举、会员管理及其他组织建设等相关方面工作。<br/>
                    </p>
                    <h5 class="chapter bottom-add">组织结构图如下：</h5>
                    <section class="al-introduction-item structure">
                        <article class="structure">
                            <div class="Top-level">菁英会创始人</div>
                            <div class="second-line">
                                <span></span>
                            </div>
                            <div class="second-level">
                                <p class="item">
                                    脊柱
                                    <em class="small-structure">
                                        <b>
                                            主席
                                            <i></i>
                                        </b>
                                        <b>
                                            副主席
                                            <i></i>
                                        </b>
                                        <b>
                                            执行<br/>委员
                                            <i></i>
                                        </b>
                                        <b>
                                            会员
                                            <i></i>
                                        </b>
                                    </em>
                                </p>
                                <p class="item">
                                    关节
                                    <em class="small-structure">
                                        <b>
                                            主席
                                            <i></i>
                                        </b>
                                        <b>
                                            副主席
                                            <i></i>
                                        </b>
                                        <b>
                                            执行<br/>委员
                                            <i></i>
                                        </b>
                                        <b>
                                            会员
                                            <i></i>
                                        </b>
                                    </em>
                                    <i class="small-line"></i>
                                </p>
                                <p class="item">
                                    创伤
                                    <em class="small-structure">
                                        <b>
                                            主席
                                            <i></i>
                                        </b>
                                        <b>
                                            副主席
                                            <i></i>
                                        </b>
                                        <b>
                                            执行<br/>委员
                                            <i></i>
                                        </b>
                                        <b>
                                            会员
                                            <i></i>
                                        </b>
                                    </em>
                                    <i class="small-line"></i>
                                </p>
                                <p class="item">
                                    运动<br/>医学
                                    <em class="small-structure">
                                        <b>
                                            主席
                                            <i></i>
                                        </b>
                                        <b>
                                            副主席
                                            <i></i>
                                        </b>
                                        <b>
                                            执行<br/>委员
                                            <i></i>
                                        </b>
                                        <b>
                                            会员
                                            <i></i>
                                        </b>
                                    </em>
                                    <i class="small-line"></i>
                                </p>
                                <p class="item">
                                    总干事
                                    <i class="small-line"></i>
                                </p>
                                <p class="item">
                                    秘书处
                                    <i class="small-line"></i>
                                </p>
                                <p class="item">
                                    Elite<br/>PLUS
                                </p>
                            </div>
                        </article>
                    </section>
                    <h5 class="chapter">第四章  组织机构负责人的组成、产生及罢免</h5>
                    <p class="paragraph-part">第七条  组织机构负责人的组成与产生<br/>
                    （一）	执行委员的资格及产生办法（以下简称执委）<br/>
                    1、	具有中国骨科菁英会会员资格；<br/>
                    2、	热心菁英会工作，具有良好的执业道德，有一定的组织能力，能联系和团结本专业工作者；<br/>
                    3、	有较高的学术成就，于所在专业有一定的学术影响力；<br/>
                    4、	全年参加学术活动并进行发言或分享等2次以上（含2次）；<br/>
                    5、	执委会规模：每个专业执委会原则上不超过10人（含主席及副主席）<br/>
                    6、	执委任期1年，连任时间不超过3届（含3届）；每届执委按照本专业全体会员1/3比例进行末尾淘汰；<br/>
                    7、	由秘书处提出本专业执委候选人名单，经时任执委会一致讨论通过后，经过本专业全体会员进行民主选举产生；<br/>
                    8、	执行委员的责任与权力<br/>
                    （1）	严格遵守中国骨科菁英会各项管理规定及本专业相关管理规定；<br/>
                    （2）	积极参与本专业的各项活动，并进行学术经验分享与交流；<br/>
                    （3）	协助本专业各项活动的落实及执行；<br/>
                    （4）	协助主席、副主席共同引领本专业的学术发展及推进其他相关工作；<br/>
                    （5）	具有参与本专业菁英会各项事务的决策权；<br/>
                    （6）	具有本专业副主席、主席和菁英会总干事候选人资格；<br/>
                    （二）	副主席资格与产生<br/>
                    1、	具有中国骨科菁英会执行委员资格；<br/>
                    2、	具有较为突出的学术成就，在临床、科研、教学等领域有突出的能力及影响力；<br/>
                    3、	具有领导和组织才能，能够团结执委带领全体会员积极参与菁英会活动，为菁英会平台建设做贡献；<br/>
                    4、	全年参与本专业学术活动并进行发言或分享等3次以上（含3次）；<br/>
                    5、	每个专业设副主席2名，任期1年；连任不超过3届<br/>
                    6、	副主席在本专业新一届全体执行委员中选举产生；<br/>
                    7、	副主席的责任与权力<br/>
                    （1）	严格遵守中国骨科菁英会各项管理规定及本专业相关管理规定；<br/>
                    （2）	积极参与本专业的各项活动，并进行学术经验分享与交流；<br/>
                    （3）	协助本专业各项活动的落实及执行；<br/>
                    （4）	协助本专业主席制定并实施符合本专业特点的各项规则及规章制度；<br/>
                    （5）	协助主席共同引领本专业的学术发展，组织建设及推进其他相关工作；<br/>
                    （6）	具有参与本专业各项事务的核心决策权；<br/>
                    (三)主席资格与产生<br/>
                    1、	具有中国骨科菁英会执行委员资格；<br/>
                    2、	具有突出的学术成就，在临床、科研、教学等领域有突出的能力及影响力；<br/>
                    3、	具有杰出的领导和组织才能，能够带领会员积极开展各项学术活动；<br/>
                    4、	具有前瞻性，能够带领执委为菁英会的发展制定发展规划；<br/>
                    5、	全年参与学术活动并进行发言或分享等4次以上（含4次）；<br/>
                    6、	每个专业设主席1名，任期1年；可连任，连任时间不超过3年（含3年）；<br/>
                    7、	主席由新一届全体执行委员中选举产生；<br/>
                    8、	主席的责任和权利<br/>
                    （1）	严格遵守中国骨科菁英会各项管理规定及本专业相关管理规定；<br/>
                    （2）	积极参与本专业的各项活动，并进行学术经验分享与交流；<br/>
                    （3）	带领本专业会员共同引领本专业的学术发展及其他相关工作的推进；<br/>
                    （4）	带领本专业会员共同进行菁英会平台建设，制定本专业菁英会未来发展战略，打造菁英会品牌；<br/>
                    （5）	带领本专业执行委员及副主席共同制定有利于菁英会发展的各项规章制度；<br/>
                    （6）	参与本专业各项事务的核心决策权；<br/>
                    （四）	总干事资格及产生办法<br/>
                    1、	具有中国骨科菁英会执行委员资格；<br/>
                    2、	具有突出的学术成就，在临床、科研、教学等领域有突出的能力及影响力；<br/>
                    3、	具有杰出的领导和组织才能，能够带领全体会员积极开展各项学术活动；<br/>
                    4、	全年参与学术活动并进行发言或分享等4次以上（含4次）；并参与其他各专业执行委员会会议各1次；<br/>
                    5、	中国骨科菁英会设总干事1名，任期1年；可连任，连任时间不超过3年（含3年）；<br/>
                    6、	总干事由新一届全体执行委员中通过全体会员民主选举产生；<br/>
                    7、	总干事的责任和权利<br/>
                    （1）	严格遵守中国骨科菁英会各项管理规定；<br/>
                    （2）	积极参与本专业各项活动及菁英会其他各专业执委会；并进行学术经验分享与交流；<br/>
                    （3）	协助各专业主席带领全体会员共同进行菁英会平台建设，打造菁英会品牌；<br/>
                    （4）	协助各专业执委会共同制定有利于菁英会发展的各项规章制度；<br/>
                    （5）	带领全体会员共同引领中国骨科菁英会的学术发展及推进其他相关工作；<br/>
                    （6）	具有中国骨科菁英会各项事务的核心决策权；<br/>
                    （7）	具有发起菁英会会员大会的权利；<br/>
                    第八条 菁英会总干事，各专业主席、副主席，执行委员有下列情形之一的，应免除职务：<br/>
                    （一）	具有重大违法乱纪行为<br/>
                    （二）	被取消会员资格的；<br/>
                    （三）	拒不履行组织和领导职责；<br/>
                    （四）	有损害菁英会名誉或违背菁英会宗旨行为的；<br/>
                        （五）	一年中按照各自职务要求参与菁英会各项活动。<br/>
                    </p>
                    <h5 class="chapter">第五章 会员</h5>
                    <p class="paragraph-part">第九条：菁英会实行会员制。凡符合本章程第十条规定，即可向菁英会秘书处递交正式申请，审核通过后方可加入。<br/>
                    第十条：申请加入菁英会，必须具备下列条件：<br/>
                    （一）年龄须在50岁以下（含50岁）；<br/>
                    （二）副主任医师（含）及以上资格或同等资质；<br/>
                    （三）具有突出的学术成就及领导力或在临床、科研、教学等领域有相当的贡献能力；<br/>
                    （四）具备较强的英文听说读写能力；<br/>
                    （五）积极参与中国医师协会骨科医师分会的各项活动，并且积极主动协助中国医师协会骨科医师分会开展工作。<br/>
                    第十一条 入会程序<br/>
                    （一）	凡符合条件者需提交以下文件申请入会；<br/>
                    1、	入会申请表<br/>
                    2、	个人简历<br/>
                    3、	照片（证件照、生活照）<br/>
                    （二）须2名（含）以上菁英会同专业的时任执委推荐，每名执委每年最多可推荐3名新会员人选。<br/>
                    （三）经各专业执行委员召开执委会对申请资格进行审核，须达到各专业执行委员2/3（含2/3）的同意；<br/>
                    （四）各专业执行委员集中每年在8-10月进行新会员审核工作，秘书处对审核过程进行协同和监督；<br/>
                    （五）审核通过后颁发菁英会会员证书。<br/>
                    第十二条 菁英会会员权益<br/>
                    （一）优先为菁英会会员提供个人品牌打造的全方位的专业服务，匹配宣传资源，打造个人品牌。<br/>
                    （二）享有参加中国医师协会骨科医师分会组织举办的国内、国际学术交流、论坛及会展等活动的优先权及优惠待遇；<br/>
                    （三）享有发起带领菁英会或与其相关的学术交流及人文活动的机会；<br/>
                    （四）享有在各大继续教育平台、国内外各类权威学术合作平台的优质学术资源的优先推广权利；<br/>
                    （五）享有国内外骨科相关领域顶级专业进修的优先选派权利；<br/>
                    （六）享有骨科相关领域内优秀杂志的推荐入会的机会；<br/>
                    （七）享有优先加入中国医师协会骨科医师分会青年工作委员会储备名单的机会；<br/>
                    （八）入会自愿，退会自由。<br/>
                    第十三条 菁英会会员义务<br/>
                    （一）遵守中国骨科菁英会章程；<br/>
                    （二）每年参加本专业菁英会学术活动并进行发言或分享次数不得少于2次（含2次）；如不能出席活动，须向菁英会秘书处提出书面说明并获得批准；<br/>
                    （三）必须参加每年一度的中国骨科菁英会全体会员大会；如不能出席活动，须向菁英会秘书处提出书面说明并获得批准；<br/>

                    （四）维护菁英会良好的学术氛围，积极发掘与吸收优秀的中青年人才，完善菁英会的组织梯队建设，打造世界顶尖的专业学术发展与交流平台；<br/>
                    （五）积极参加中国骨科医师年会，积极参与中国医师协会骨科医师分会主办的其他各类学术会议并积极进行学术发言与专业探讨；<br/>
                    （六）积极参与中国医师协会骨科医师分会及其官方继教平台的相关线上继续教育活动，包括但不限于文献、病例、教学视频、手术视频；积极推动分会的继续教育工作，分享个人学术成果，完善和管理中国医师协会骨科医师分会官方继续教育网站医师个人页面，主动传播并促进优秀学术资源的沉淀，帮助提高基层医院的学术水平。<br/>
                    第十四条  菁英会会员罢免<br/>
                    （一）	具有重大违法乱纪行为<br/>
                    （二）	拒不履行菁英会会员义务及职责<br/>
                    （三）	有损害菁英会名誉或违背菁英会宗旨行为的。<br/>
                    （四）	每年菁英会学术活动参与及分享情况未达到2次（含2次）；<br/>
                    </p>
                    第六章 菁英会会员大会和专业执行委员会<br/>
                    第十五条 菁英会最高权力机构为菁英会会员大会，每年举办一次，由总干事发起，秘书处负责进行组织与实施。<br/>
                    第十六条 菁英会会员大会的职权：<br/>
                    （一）制定和修改章程；<br/>
                    （二）进行总干事，各专业主席，副主席，执行委员的选举；<br/>
                    （三）审议并通过菁英会中长期战略；<br/>
                    （四）审理及监督各专业活动的完成情况及财务情况；<br/>
                    （五）决定其他须由菁英会会员大会决定的重大事项。<br/>
                    第十七条 菁英会会员大会须有2/3以上（含2/3）会员出席，其决议需达到出席会员大会人数的2/3（含2/3）同意方可生效。<br/>
                    第十八条 执行委员会是菁英会会员大会的执行机构，会员大会闭会期间，由各执行委员会协同各专业主席、副主席负责执行大会决议，领导菁英会工作，秘书处协助执行。<br/>
                    第十九条 菁英会执行委员会的职权：<br/>
                    （一）协助总干事、各专业主席、副主席召集及组织菁英会会员大会；<br/>
                    （二）审议年度工作计划，制定下一年的工作计划；<br/>
                    （三）各专业会员年度评审和新会员入会申请审核；<br/>
                    （四）辅助执行每期线下学术活动<br/>
                    （五）决定其它重要问题。<br/>
                    第二十条 不定期召开菁英会执行委员会会议，由总干事或各专业主席召集，由执行委员会召开。<br/>

                    <h5 class="chapter">第七章 秘书处</h5>
                    <p class="paragraph-part">第二十一条 菁英会秘书处的职权：<br/>
                    （一） 组织及实施菁英会会员大会；<br/>
                    （二） 对会员大会，执委会进行会议记录，并向所有会员公告；<br/>
                    （三） 协助各专业开展菁英会学术活动，并协助制定年度学术计划；<br/>
                    （四） 组织进行新会员招募工作<br/>
                    （五） 协助执委会进行新会员审核及会员淘汰工作，并对审核过程进行监督及管理；<br/>
                    （六） 协助会员大会组织实施总干事、主席、副主席及执委的换届选举工作；<br/>
                    （七） 每年度各专业菁英会财务管理及财务公开；<br/>
                        （八）其他相关项目的支持与落地；<br/></p>
                </div>
            </article>
        </section>
    </section>
</template>
<style scoped lang="scss">
    .al-router-view{
        min-height: 100vh;
        height: auto;
    }
    @import "scss/pages/eliteClub/eliteClub";
</style>
<script>
    export default {
        mounted(){
            /*if(!((typeof  appjs)==='undefined')){
                appjs.updateTitle('中国骨科菁英会总章程');
            } */
            if(!(typeof appjs == "undefined" || appjs == null || appjs == "")){
                appjs&&appjs.updateTitle('中国骨科菁英会总章程');
            }
        }
    }
</script>
